/* page break placeholder for RTF scanner */
"\n[New Page]\n" = "\n[New Page]\n";

/* formatter input error format */
"'%@' is not a valid social security number." = "'%@' is not a valid social security number.";

/* humanReadableStringForTimeInterval */
"%@ ago" = "%@ ago";

/* abbreviated string for bytes format */
"%0.1f GB" = "%0.1f GB";

/* abbreviated string for gigahertz format */
"%0.1f GHz" = "%0.1f GHz";

/* abbreviated string for bytes format */
"%0.1f kB" = "%0.1f kB";

/* abbreviated string for kilohertz format */
"%0.1f KHz" = "%0.1f KHz";

/* abbreviated string for bytes format */
"%0.1f MB" = "%0.1f MB";

/* abbreviated string for megahertz format */
"%0.1f MHz" = "%0.1f MHz";

/* abbreviated string for bytes format */
"%0.1f PB" = "%0.1f PB";

/* abbreviated string for bytes format */
"%0.1f TB" = "%0.1f TB";

/* abbreviated string for terahertz format */
"%0.1f THz" = "%0.1f THz";

/* abbreviated string for bytes format */
"%d bytes" = "%d bytes";

/* humanReadableStringForTimeInterval */
"%ld day, %ld:%02ld:%02ld" = "%1$ld day, %2$ld:%3$ld:%4$ld";

/* humanReadableStringForTimeInterval */
"%ld days, %ld:%02ld:%02ld" = "%1$ld days, %2$ld:%3$ld:%4$ld";

/* humanReadableStringForTimeInterval */
"%ld seconds" = "%ld seconds";

/* humanReadableStringForTimeInterval */
"%ld:%02ld" = "%1$ld:%2$ld";

/* humanReadableStringForTimeInterval */
"%ld:%02ld:%02ld" = "%1$ld:%2$ld:%3$ld";

/* abbreviated string for hertz format */
"%u Hz" = "%u Hz";

/* script exception format */
"Add command has invalid 'to' specifier." = "Add command has invalid 'to' specifier.";

/* script exception format */
"Add command missing the required 'to' specifier." = "Add command missing the required 'to' specifier.";

/* invalid bundle reason */
"Bundle is obsolete" = "Bundle is obsolete";

/* invalid bundle reason */
"Bundle requires additional software" = "Bundle requires additional software";

/* error recovery option */
"Cancel <error recovery>" = "Cancel";

/* Error message when mkdir() fails
   Error message when mkdir() will fail because there's a file in the way
   Error message when stat() fails when trying to create a directory tree */
"Could not create directory" = "Could not create directory";

/* time span formatter span */
"d" = "d";

/* time span formatter span */
"day" = "day";

/* time span formatter span */
"days" = "days";

/* invalid bundle reason */
"Duplicate bundle name" = "Duplicate bundle name";

/* exception reason */
"Element '%@' not allowed at path: %@" = "Element '%1$@' not allowed at path: %2$@";

/* error description */
"Error creating pipe" = "Error creating pipe";

/* error description */
"Error filtering data through UNIX command %@" = "Error filtering data through UNIX command %@";

/* error description */
"Error filtering data through UNIX command %@: command exited due to signal %d" = "Error filtering data through UNIX command %1$@: command exited due to signal %2$d";

/* error description */
"Error filtering data through UNIX command %@: command returned %d" = "Error filtering data through UNIX command %1$@: command returned %2$d";

/* time span formatter span */
"h" = "h";

/* time span formatter span */
"hour" = "hour";

/* time span formatter span */
"hours" = "hours";

/* formatter input error */
"Invalid time span format" = "Invalid time span format";

/* local bundle path readable string */
"local configuration file" = "local configuration file";

/* time span formatter span */
"m" = "m";

/* time span formatter span */
"minute" = "minute";

/* time span formatter span */
"minutes" = "minutes";

/* time span formatter span */
"mo" = "mo";

/* time span formatter span */
"month" = "month";

/* time span formatter span */
"months" = "months";

/* invalid bundle reason */
"Not a valid bundle" = "Not a valid bundle";

/* formatter input error */
"Only enter numbers separated by spaces." = "Only enter numbers separated by spaces.";

/* script exception format */
"Remove command has invalid 'from' specifier." = "Remove command has invalid 'from' specifier.";

/* script exception format */
"Remove command missing the required 'from' specifier." = "Remove command missing the required 'from' specifier.";

/* humanReadableStringForTimeInterval */
"right now" = "right now";

/* time span formatter span */
"s" = "s";

/* time span formatter span */
"second" = "second";

/* time span formatter span */
"seconds" = "seconds";

/* script exception format */
"Specified container doesn't handle the add command." = "Specified container doesn't handle the add command.";

/* script exception format */
"Specified container doesn't handle the remove command." = "Specified container doesn't handle the remove command.";

/* formatter input error */
"That is not a valid date." = "That is not a valid date.";

/* formatter input error */
"That is not a valid phone number." = "That is not a valid phone number.";

/* formatter input error */
"That is not a valid social security number." = "That is not a valid social security number.";

/* formatter input error */
"That is not a valid state abbreviation." = "That is not a valid state abbreviation.";

/* formatter input error */
"That is not a valid zip code." = "That is not a valid zip code.";

/* compression exception format */
"Unable to compress data (bzip2 rc:%d '%s')" = "Unable to compress data (bzip2 rc:%1$d '%2$s')";

/* error description */
"Unable to create lock file '%@'." = "Unable to create lock file '%@'.";

/* decompression exception format */
"Unable to decompress data (bzip2 rc:%d '%s')" = "Unable to decompress data (bzip2 rc:%1$d '%2$s')";

/* decompression exception format */
"Unable to decompress data: unrecognized compression format" = "Unable to decompress data: unrecognized compression format";

/* decompression exception format */
"Unable to decompress gzip data: invalid header" = "Unable to decompress gzip data: invalid header";

/* compression exception format */
"Unable to finish compressing data" = "Unable to finish compressing data";

/* compression exception format */
"Unable to initialize compression" = "Unable to initialize compression";

/* decompression exception format */
"Unable to initialize decompression" = "Unable to initialize decompression";

/* script exception format */
"Unable to resolve insertion container in specifier %@" = "Unable to resolve insertion container in specifier %@";

/* script exception format */
"Unable to resolve insertion index in specifier %@" = "Unable to resolve insertion index in specifier %@";

/* script exception format */
"Unable to resolve insertion key in specifier %@" = "Unable to resolve insertion key in specifier %@";

/* error description */
"Unable to write cache file to '%@'" = "Unable to write cache file to '%@'";

/* time span formatter span */
"w" = "w";

/* time span formatter span */
"week" = "week";

/* time span formatter span */
"weeks" = "weeks";

/* time span formatter span */
"y" = "y";

/* time span formatter span */
"year" = "year";

/* time span formatter span */
"years" = "years";

